<ol class="breadcrumb navigation-info">
	<li><a href="#home">Home</a></li>
	<li><a href="#whoweare">Who we are</a></li>
	<li id="staticPageBreadcrumb" class="active">DYNAMIC</li>
</ol>
<div id="logo">
	<img src="images/logo.png">
	<h2>Il futuro firmato Telecom Italia</h2>
	<ul class="nav nav-tabs nav-justified">
		<li class="active innovation_page"><a data-toggle="tab" href="#innovation" onclick="loadStaticPageBreadCrumb('Innovation')">Innovation</a></li>
		<li class="testimonials_page"><a data-toggle="tab" href="#testimonials" onclick="loadStaticPageBreadCrumb('Testimonials')">Testimonials</a></li>
		<li class="projects_page"><a data-toggle="tab" href="#projects" onclick="loadStaticPageBreadCrumb('Projects')">Projects</a></li>
	</ul>
</div>
<section class="no-margin" id="whowearePage">
	<div class="tab-content">
		<div id="innovation" class="tab-pane fade in active wow fadeInDown animated">
			<section class="whoweare no-margin">
				<div class="container center wow fadeInDown animated">
					<div id="introduction wow fadeInDown animated">
						<h2>L&rsquo;EVOLUZIONE IN UN&rsquo;ICONA</h2>

						<p class="lead">
							Evolversi significa migliorare per essere in grado di rispondere a nuove sfide.  Per accogliere il futuro e farne parte TIM si rinnova anche nel marchio.  Fin dalla sua nascita, oltre 20 anni fa, il suo logo &egrave; stato un segno di modernit&agrave; e dinamismo: una promessa di progetti e di orizzonti nuovi. Oggi continua a essere simbolo di cambiamento, fondendo le competenze di due realt&agrave;: il trigramma rosso di Telecom Italia, l&rsquo;intenso blu del marchio TIM e una T a unire questi due mondi.  La sintesi di una grande eredit&agrave; e di un deciso orientamento al domani.  Nasce cos&igrave; un&rsquo;icona semplice e immediata: evoluta, per tempi evoluti.
						</p>
					</div>

				</div>
			</section> <!-- End intro -->
			<section class="whoweare no-margin">
				<div class="center wow fadeInDown animated" style="visibility: visible; animation-name: fadeInDown;">
					<h2>PROTAGONISTA DEL CAMBIAMENTO</h2>
					<p class="lead">Il futuro &egrave; un orizzonte che si sposta giorno dopo giorno. La tecnologia permette alle persone di esprimersi e di cogliere le infinite opportunit&agrave; di un presente in costante cambiamento.</p>

					<p class="lead">La TIM di oggi &egrave; protagonista di questo cambiamento, perch&eacute; porta in s&eacute; la solidit&agrave; tecnologica di Telecom Italia e la visione dinamica e innovatrice che hanno da sempre caratterizzato TIM.  Perch&eacute; &egrave; rivolta a chi nella tecnologia non vede solo uno scambio di dati, ma una condivisione di esperienze, pensieri ed emozioni.  Qualcosa che ci rende tutti pi&ugrave; aperti, generosi, ispirati, umani.</p>
				</div>
			</section>
			<section id="recent-works" class="whoweare no-margin">
				<div class="container">
					<div class="center wow fadeInDown animated" style="visibility: visible; animation-name: fadeInDown;">
						<h2>I VALORI DI TIM</h2>
					</div>

					<div class="row">
						<div class="col-xs-12 col-sm-6 col-md-6 grid-box">
							<div class="recent-work-wrap">
								<img class="img-responsive" src="images/whoweare/valori-01.jpg" alt="">
								<div class="overlay">
									<div class="recent-work-inner">
										<h3><a href="#">SIAMO LEADER RESPONSABILI</a> </h3>
										<p class="lead hidden-xs hidden-sm">Essere leader significa possedere una visione che vada oltre gli orizzonti della conoscenza, dare il buon esempio, essere modelli di riferimento. Crediamo nella cultura dell&rsquo;inclusione, considerando il confronto un&rsquo;opportunit&agrave; e ci impegniamo a incoraggiare il dialogo.</p>                              
									</div> 
								</div>
							</div>
						</div>   

						<div class="col-xs-12 col-sm-6 col-md-6 grid-box">
							<div class="recent-work-wrap">
								<img class="img-responsive" src="images/whoweare/valori-02.jpg" alt="">
								<div class="overlay">
									<div class="recent-work-inner">
										<h3><a href="#">DESIDERIAMO CRESCERE</a></h3>
										<p class="lead hidden-xs hidden-sm">Mantenere sempre viva la passione, alimentando la propria curiosit&agrave; con la ferma volont&agrave; di migliorarsi &egrave; tra i nostri impegni primari: restiamo aperti al mondo e protesi verso il futuro.</p>

									</div> 
								</div>
							</div>
						</div> 

						<div class="col-xs-12 col-sm-6 col-md-6 grid-box">
							<div class="recent-work-wrap">
								<img class="img-responsive" src="images/whoweare/valori-03.jpg" alt="">
								<div class="overlay">
									<div class="recent-work-inner">
										<h3><a href="#">PUNTIAMO ALL&rsquo;ECCELLENZA</a></h3>
										<p class="lead hidden-xs hidden-sm">Impegno e dedizione sono elementi imprescindibili per sviluppare progetti di assoluta qualit&agrave;, realizzati con uno sguardo costante all&rsquo;innovazione e alle esigenze dei nostri clienti.</p>

									</div> 
								</div>
							</div>
						</div>   

						<div class="col-xs-12 col-sm-6 col-md-6 grid-box">
							<div class="recent-work-wrap">
								<img class="img-responsive" src="images/whoweare/valori-04.jpg" alt="">
								<div class="overlay">
									<div class="recent-work-inner">
										<h3><a href="#">VIVIAMO IL CLIENTE</a></h3>
										<p class="lead hidden-xs hidden-sm">Lavoriamo per far comunicare le persone, rendendo la loro vita pi&ugrave; semplice, ricca di opportunit&agrave; e relazioni. Tutto questo attraverso un cammino di cura, sviluppo e arricchimento reciproco che incontri i bisogni, le aspirazioni ed i sogni dei nostri clienti.</p>

									</div> 
								</div>
							</div>
						</div>   
					</div><!--/.row-->
				</div><!--/.container-->
			</section>

			<section class="whoweare no-margin">
				<div class="container">
					<div class="center wow fadeInDown animated" style="visibility: visible; animation-name: fadeInDown;">
						<h3>Per esser connessi alla vita</h3>
						<h2>SEMPRE. OVUNQUE. MEGLIO.</h2>
						<div class="col-xs-12 col-md-4 box-connessi">
							<img src="images/whoweare/phone.png">
							<p class="lead">Offriamo gli strumenti tramite i quali ognuno di noi pu&ograve; perseguire i propri sogni: avere pi&ugrave; tempo, pi&ugrave; energia, pi&ugrave; libert&agrave;.</p>
						</div>
						<div class="col-xs-12 col-md-4 box-connessi">
							<img src="images/whoweare/antenna.png">
							<p class="lead">Mettiamo la migliore rete fissa e mobile al servizio di tutti per garantire qualit&agrave;, sicurezza evicinanza, con un servizio competente ed esperto, raggiungibile attraverso tutti i canali online e offline.</p>
						</div>
						<div class="col-xs-12 col-md-4 box-connessi">
							<img src="images/whoweare/device.png">
							<p class="lead">Mettiamo la migliore rete fissa e mobile al servizio di tutti per garantire qualit&amp;agrave;, sicurezza evicinanza, con un servizio competente ed esperto, raggiungibile attraverso tutti i canali online e offline.</p>
						</div>
					</div>
				</div>
			</section>
		</div>

		<div id="testimonials" class="tab-pane fade in wow fadeInDown animated">
			<section class="whoweare no-margin">
				<div class="container center wow fadeInDown animated">
					<p class="lead">Negli ultimi anni il nostro modo di comunicare &egrave; radicalmente cambiato. Forse non si pu&ograve; nemmeno pi&ugrave; parlare di comunicazione, le nuove tecnologie infatti ci stanno portando verso un&rsquo;era dove le connessioni tra gli individui sono pi&ugrave; profonde e significative. TIM, che da sempre &egrave; sinonimo di comunicazione, si trasforma radicalmente per diventare un&rsquo;azienda che la cui tecnologia consente alle persone di connettersi tra loro e comunicare. La campagna di lancio del nuovo posizionamento di TIM &egrave; nata per raccontare questo nuovo mondo connesso, attraverso il coinvolgimento di tre testimonial d&rsquo;eccezione che presentano il loro punto di vista:  Sir Tim Berners-Lee, Fabio Fazio e Pif.
					</p>
					<hr>
					<div class="row">
						<div class="col-sm-4 col-xs-12">
							<img src="images/whoweare/tim-berners-lee.jpg" class="img-responsive testimonials">
						</div>
						<div class="col-sm-8 col-xs-12">
							<h2>"Il futuro &egrave; ci&ograve; che costruiamo"</h2>
							<h3>SIR TIM BERNERS-LEE,  L&rsquo;INVENTORE DEL WORLD WIDE WEB</h3>
							<p class="lead">Sir Timothy John Berners-Lee &egrave; un informatico britannico, inventore del World Wide Web e promotore di Internet come strumento di comunicazione per crescere sia dal punto di vista sia culturale che economico. Nessuno meglio di lui, pu&ograve; raccontare come l&rsquo;iper-connettivit&agrave; stia ridefinendo il modo in cui viviamo, aumentando le nostre possibilit&agrave; ed evolvendo il nostro modo di relazionarci agli altri e al mondo che ci circonda supportando il nuovo concept di campagna.
							</p>
						</div>
					</div>
					<hr>
					<div class="row">
						<div class="col-sm-8 col-xs-12">
							<h2><p>"Si pu&ograve; essere dovunque con un click, andare dappertutto"</p></h2>
							<h3>FABIO FAZIO</h3>
							<p class="lead">Fazio Fazio &egrave; una delle personalit&agrave; di spicco del panorama televisivo italiano. Gode di una grande popolarit&agrave; e lo stile che lo contraddistingue &egrave; ironico e pungente. Intellettuale e opinion leader, nella sua carriera si &egrave; ha avuto la possibilit&agrave; di intervistare tante personalit&agrave; di spicco: non solo celebrit&agrave; televisive nostrane e internazionali, ma anche, e soprattutto, studiosi, ricercatori e scienziati, politici, scrittori, musicisti, premi Nobel. Sempre educato, mai sopra le righe, ma arguto e tagliente in ogni intervento, non perde mai occasione per dimostrare una spiccata curiosit&agrave; culturale, che lascia emergere la sua indole di indagatore della realt&agrave; e del mondo che circonda.</p>
						</div>
						<div class="col-sm-4 col-xs-12">
							<img src="images/whoweare/fabio-fazio.jpg" class="img-responsive testimonials">
						</div>
					</div>
					<hr>
					<div class="row">
						<div class="col-sm-4 col-xs-12">
							<img src="images/whoweare/pif.png" class="img-responsive testimonials">
						</div>
						<div class="col-sm-8 col-xs-12">
							<h2>"Bisogna ricordarsi che la rete &egrave; un mezzo e non un fine"</h2>
							<h3>PIF</h3>
							<p class="lead">Pif rappresenta una delle personalit&agrave; pi&ugrave; interessanti e particolari del panorama italiano. Deve gran parte della sua fama proprio al suo stile unico e inconfondibile sempre spontaneo e alla sua capacit&agrave; di parlare senza mezzi termini di ogni tematica, anche delle pi&ugrave; scottanti. Il suo grande spirito critico l'ha reso agli occhi del pubblico una sorta di testimone e opinionista del paese e dei suoi cambiamenti. Un'opinionista d'eccezione che pur non essendo un esperto di tecnologie &egrave; stato un perfetto interprete dell'ultima campagna e lo sar&agrave; anche per quella che sta per partire.</p>
						</div>
					</div>
					<hr>
				</section>
			</div>

			<div id="projects" class="tab-pane fade in wow fadeInDown animated">
				<section class="whoweare no-margin">
					<div class="container center wow fadeInDown animated">
						<h2>I progetti TIM disegnano il futuro che immaginiamo</h2>

						<div class="row">
							<div class="col-xs-12 col-sm-6 col-md-3 grid-box">
								<div class="recent-work-wrap">
									<img class="img-responsive" src="images/whoweare/evidenza1.jpg" alt="">
									<div class="overlay">
										<div class="recent-work-inner">
											<h3><a href="#">INNOVAZIONE</a> </h3>
											<p class="lead hidden-xs">All'innovazione, forza motrice del futuro, dedichiamo impegno e risorse.</p>                              
										</div> 
									</div>
								</div>
							</div>   

							<div class="col-xs-12 col-sm-6 col-md-3 grid-box">
								<div class="recent-work-wrap">
									<img class="img-responsive" src="images/whoweare/evidenza4.jpg" alt="">
									<div class="overlay">
										<div class="recent-work-inner">
											<h3><a href="#">AMBIENTE E SOCIALE</a></h3>
											<p class="lead hidden-xs">Ci impegnamo ogni giorno per i bisogni delle comunit&agrave; con soluzioni innovative e altamente tecnologiche.</p>

										</div> 
									</div>
								</div>
							</div> 

							<div class="col-xs-12 col-sm-6 col-md-3 grid-box">
								<div class="recent-work-wrap">
									<img class="img-responsive" src="images/whoweare/evidenza2.jpg" alt="">
									<div class="overlay">
										<div class="recent-work-inner">
											<h3><a href="#">SPORT</a></h3>
											<p class="lead hidden-xs">Lo sport &egrave; passione, rispetto e condivisione di emozioni. Un patrimonio di valori e buone pratiche in cui ci identifichiamo.</p>

										</div> 
									</div>
								</div>
							</div>   

							<div class="col-xs-12 col-sm-6 col-md-3 grid-box">
								<div class="recent-work-wrap">
									<img class="img-responsive" src="images/whoweare/evidenza3.jpg" alt="">
									<div class="overlay">
										<div class="recent-work-inner">
											<h3><a href="#">CULTURA</a></h3>
											<p class="lead hidden-xs">Le nuove tecnologie contribuiscono alla diffusione della cultura nel Paese e alla nascita di nuove professioni.</p>

										</div> 
									</div>
								</div>
							</div>   
						</div><!--/.row-->
						<hr>

						<div class="team">
							<div class="center wow fadeInDown animated" style="visibility: visible; animation-name: fadeInDown;">
								<h2>In Evidenza</h2>

								<div class="row clearfix">
									<div class="col-md-4 col-sm-6">	
										<div class="single-profile-top wow fadeInDown animated" data-wow-duration="1000ms" data-wow-delay="300ms" style="visibility: visible; animation-duration: 1000ms; animation-delay: 300ms; animation-name: fadeInDown;">
											<div class="media">
												
												<div class="media-body">
													<h4>TIM GIRLS HACKATHON</h4>

													<ul class="social_icons">
														<li><a href="#"><i class="fa fa-facebook"></i></a></li>
														<li><a href="#"><i class="fa fa-twitter"></i></a></li> 
														<li><a href="#"><i class="fa fa-google-plus"></i></a></li>
													</ul>
												</div>
											</div><!--/.media -->
											<p>La competizione tecnologica al femminile pi&ugrave; cool del momento torna il 6 aprile in quattro nuove citt&agrave;: Padova, Firenze, Cagliari, Bari. Un hackathon organizzato da TIM per coinvolgere le ragazze sui temi legati al Cyberbullismo e acquisire una maggiore consapevolezza del web.</p>
										</div>
									</div><!--/.col-lg-4 -->


									<div class="col-md-4 col-sm-6 col-md-offset-2">	
										<div class="single-profile-top wow fadeInDown animated" data-wow-duration="1000ms" data-wow-delay="300ms" style="visibility: visible; animation-duration: 1000ms; animation-delay: 300ms; animation-name: fadeInDown;">
											<div class="media">
												
												<div class="media-body">
													<h4>TIM SOSTIENE SODALITAS SOCIAL INNOVATION CON UN PREMIO SPECIALE</h4>
													
													<ul class="social_icons">
														<li><a href="#"><i class="fa fa-facebook"></i></a></li>
														<li><a href="#"><i class="fa fa-twitter"></i></a></li> 
														<li><a href="#"><i class="fa fa-google-plus"></i></a></li>
													</ul>
												</div>
											</div><!--/.media -->
											<p>Come possono contribuire le imprese ad innovare l'universo del Non Profit? Quali sono i vantaggi di questa collaborazione nella vita di tutti i giorni? Se ne parla il 18 novembre al Sodalitas Social Innovation, un evento dedicato ai progetti innovativi del Terzo Settore. Inoltre nell'edizione 2015 un'opportunit&agrave; in pi&ugrave; per chi vuole innovare per il bene comune. Grazie al Premio Speciale TIM-WithYouWeDo, 3 progetti finalisti hanno la possibilit&agrave; di raccogliere fondi sulla piattaforma di WithYouWedo.</p>
										</div>
									</div><!--/.col-lg-4 -->					
								</div> <!--/.row -->
								<hr>
								<div class="row clearfix">   
									<div class="col-md-4 col-sm-6 col-md-offset-2">	
										<div class="single-profile-bottom wow fadeInUp animated" data-wow-duration="1000ms" data-wow-delay="600ms" style="visibility: visible; animation-duration: 1000ms; animation-delay: 600ms; animation-name: fadeInUp;">
											<div class="media">
												
												<div class="media-body">
													<h4>FESTIVAL DELLE LETTERATURE DELL'ADRIATICO</h4>

													<ul class="social_icons">
														<li><a href="#"><i class="fa fa-facebook"></i></a></li>
														<li><a href="#"><i class="fa fa-twitter"></i></a></li> 
														<li><a href="#"><i class="fa fa-google-plus"></i></a></li>
													</ul>
												</div>
											</div><!--/.media -->
											<p>Oltre 150 ore di eventi che vedono protagonisti nomi importanti della narrativa, del giornalismo e della musica: a Pescara dal 5 all'8 novembre. TIM, main sponsor della manifestazione, organizza il ciclo di tre incontri &quot;L'aria che tira&quot; e mette a disposizione alcuni appuntamenti in diretta streaming su LiveonTIM.</p>
										</div>
									</div>
									<div class="col-md-4 col-sm-6 col-md-offset-2">
										<div class="single-profile-bottom wow fadeInUp animated" data-wow-duration="1000ms" data-wow-delay="600ms" style="visibility: visible; animation-duration: 1000ms; animation-delay: 600ms; animation-name: fadeInUp;">
											<div class="media">
												
												<div class="media-body">
													<h4>JUNIOR TIM CUP</h4>

													<ul class="social_icons">
														<li><a href="#"><i class="fa fa-facebook"></i></a></li>
														<li><a href="#"><i class="fa fa-twitter"></i></a></li> 
														<li><a href="#"><i class="fa fa-google-plus"></i></a></li>
													</ul>
												</div>
											</div><!--/.media -->
											<p>Torniamo in campo.  Anche quest'anno alleniamo i ragazzi ai valori dello sport e all'uso consapevole della rete. Con la Junior TIM Cup &ndash; Il calcio negli Oratori 30 mila ragazzi di tutta Italia hanno gi&agrave; condiviso l'emozione di un grande sogno. Nel 2015-16, attraverso il connubio vincente tra sport ed educazione, proseguiamo il nostro impegno: far crescere bambini felici oggi che saranno adulti migliori domani.  #ilcalcio&egrave;dichiloama</p>
										</div>
									</div>
								</div>	<!--/.row-->
							</div>

						</div>
					</section>
				</div>

			</div>
		</section>
